
/* The label of the count of pages */
"Pages" = "页面";

/* The label of the count of lines */
"Lines" = "行";

/* The label of the count of paragraphs */
"Paragraphs" = "段落";

/* The label of the count of sentences */
"Sentences" = "个句子";

/* The label of the count of words */
"Words" = "个字";

/* The label of the count words per sentence */
"WordsPerSentence" = "字/句子";


/* The compact label of the count of pages */
"Pages_Compact" = "Pg";

/* The compact label of the count of lines */
"Lines_Compact" = "L";

/* The compact label of the count of paragraphs */
"Paragraphs_Compact" = "P";

/* The compact label of the count of sentences */
"Sentences_Compact" = "S";

/* The compact label of the count of words */
"Words_Compact" = "W";

/* The compact label of the count words per sentence */
"WordsPerSentence_Compact" = "W/S";
